Repository: eerimoq/moblin
Catalog: Common/Localizable.xcstrings
Source language: en
Languages: de, eo, fi, it, ko, ru, sv, zh_hant_tw, zh_hk

source: Send the text of the command with given name to chat.
de: Sende den Text des Befehls mit dem angegebenen Namen an den Chat.
eo: S3nd th3 t3xt 0f th3 c0mm4nd w1th g1v3n n4m3 t0 ch4t.
sv: Skickar texten för kommandot med angivet namn till chatten.

source: Send the text to chat when a user sends !moblin custom <name>.
de: Sende den Text an den Chat, wenn ein Benutzer „!moblin custom <Name>“ eingibt.
eo: S3nd th3 t3xt t0 ch4t wh3n 4 _s3r s3nds !m0bl1n c_st0m <n4m3>.
sv: Skicka texten för att chatta när en användare skickar !moblin anpassat <namn>.

source: Send Twitch shoutout
de: Twitch Shoutout senden
eo: S3nd Tw1tch sh0_t0_t
sv: Skicka Twitch-shoutout

source: Send your location to https://rtirl.com, to let your viewers know where you are.
de: Sende deinen Standort an https://rtirl.com, damit deine Zuschauer wissen, wo du dich befindest.
eo: S3nd y0_r l0c@t10n t0 https://rt1rl.c0m, t0 l3t y0_r v13w3rs kn0w wh3r3 y0_ @r3.
fi: Lähetä sijaintisi osoitteeseen https://rtirl.com, jotta katsojat tietävät missä olet.
it: Invia la tua posizione a https://rtirl.com, per far sapere ai tuoi spettatori dove ti trovi.
ko: ​​https://rtirl.com 을 통해 시청자에게 당신이 어디에 있는지 위치를 공유할 수 있습니다.
ru: Отправьте свое местоположение на https://rtirl.com, чтобы ваши зрители знали, где вы находитесь.
sv: Skicka din plats till https://rtirl.com för att låta dina tittare veta var du är.
zh_hant_tw: 將您的定位傳送到 https://rtirl.com，讓您的觀眾知道您所在的位置。
zh_hk: 發送位置到 https://rtirl.com 讓觀眾知道你的定位。

source: Sensitivity
de: Empfindlichkeit
eo: S3ns1t1v1ty
fi: Herkkyys
it: Sensibilità
ko: 민감도
ru: Чувствительность
sv: Känslighet
zh_hant_tw: 靈敏度
zh_hk: 靈敏度

# sent %@ %@ Kicks!
source: sent %1$@ %2$@ Kicks!
de: %1$@ %2$@ Kicks gesendet!
eo: s3nt %1$@ %2$@ K1cks!
fi: lähetti %1$@ %2$@ Kickiä!
it: ha inviato %1$@ %2$@ Kicks!
ko: %1$@ %2$@ 킥을 보냈습니다.
ru: отправил %1$@ %2$@ Kicks!
sv: skickade %1$@ %2$@ Kicks!
zh_hant_tw: 送出了 %1$@ %2$@ Kicks！
zh_hk: 發出 %1$@ %2$@ Kicks!

# sent %@ 💎 %@
source: sent %1$@ 💎 %2$@
de: %1$@ 💎 %2$@ gesendet
eo: s3nt %1$@ 💎 %2$@
fi: lähetti %1$@ 💎 %2$@
it: ha inviato %1$@ 💎 %2$@
ko: 보냄 %1$@ 💎 %2$@
ru: отправил %1$@ 💎 %2$@
sv: skickas %1$@ 💎 %2$@
zh_hant_tw: 送出了 %1$@ 💎 %2$@
zh_hk: 發出 %1$@ 💎 %2$@

source: sent a %@ Super Chat!
de: hat einen %@ Super Chat gesendet!
eo: s3nt 4 %@ S_p3r Ch4t!
sv: skickade en Super Chat på %@!

source: sent a %@ Super Sticker!
de: hat einen %@ Super Sticker gesendet!
eo: s3nt @ %@ S_p3r St1ck3r!
sv: skickade %@ Super Sticker!

source: sent a Super Chat!
de: hat einen Super Chat gesendet!
eo: s3nt @ S_p3r Ch@t!
sv: skickade en Super Chat!

source: sent a Super Sticker!
de: hat einen Super Sticker gesendet!
eo: s3nt 4 S_p3r St1ck3r!
sv: skickade en Super Sticker!

source: Set
de: Satz
eo: S3t
fi: Sarja
it: Imposta
ko: 적용
ru: Установть
sv: Sätt
zh_hant_tw: 設定
zh_hk: 設定

source: Set clock
de: Uhr einstellen
eo: S3t cl0ck
fi: Aseta kello
it: Imposta orologio
ko: 시계 설정
ru: Установить часы
sv: Sätt klockan
zh_hant_tw: 設定時鐘
zh_hk: 設定時鐘

source: Set options for given wheel of luck.
de: Lege Optionen für ein bestimmtes Glücksrad fest.
eo: S3t 0pt10ns f0r g1v3n wh33l 0f l_ck.
fi: Aseta vaihtoehdot tietylle onnenpyörälle.
it: Imposta le opzioni della ruota indicata.
ko: 받은 룰렛에 대한 설정을 변경합니다.
ru: Установите настройки для данного колеса фортуны.
sv: Ställ in alternativ för givet lyckohjul.
zh_hant_tw: 設定指定的抽獎轉盤。
zh_hk: 設定幸運輪盤選項

source: Set stream category.
de: Setze die Streamkategorie.
eo: S3t str34m c4t3g0ry.
fi: Aseta lähetyksen kategoria.
it: Imposta categoria stream.
ko: 방송 카테고리를 변경합니다.
ru: Установить категорию стрима
sv: Ställ in stream-kategori.
zh_hant_tw: 設定實況分類。
zh_hk: 設定直播類別

source: Set stream title.
de: Streamtitel festlegen.
eo: S3t str3@m t1tl3.
fi: Aseta lähetyksen otsikko.
it: Imposta titolo stream.
ko: 방송 제목을 변경합니다.
ru: Установить название стрима
sv: Ställ in stream-titel.
zh_hant_tw: 設定實況標題。
zh_hk: 設定直播標題

source: Set zoom for the current camera.
de: Stelle den Zoom für die aktuelle Kamera ein.
eo: S3t z00m f0r th3 c_rr3nt c@m3r@.
fi: Aseta nykyisen kameran zoomaus.
it: Imposta lo zoom della fotocamera attuale.
ko: 현재 카메라의 줌을 설정합니다.
ru: Установите масштаб для текущей камеры.
sv: Ställ in zoom för den aktuella kameran.
zh_hant_tw: 設定目前相機的變焦。
zh_hk: 設定當前鏡頭的縮放倍率

source: Setting up WiFi
de: WLAN einrichten
eo: S3tt1ng _p W1F1
fi: WiFi:n määrittäminen
it: Configurazione WiFi
ko: WiFi 설정 중
ru: Настройка Wi-Fi
sv: Konfigurerar WiFi
zh_hant_tw: 設定 WiFi
zh_hk: 設定WiFi

source: Settings
de: Einstellungen
eo: S3tt1ngs
fi: Asetukset
it: Impostazioni
ko: 설정
ru: Настройки
sv: Inställningar
zh_hant_tw: 設定
zh_hk: 設定

source: Settings file not found in archive
de: Konfigurationsdatei im Archiv nicht gefunden
eo: S3tt1ngs f1l3 n0t f0_nd 1n 4rch1v3
sv: Inställningsfilen hittades inte i arkivet

source: Settings imported
de: Einstellungen importiert
eo: S3tt1ngs 1mp0rt3d
fi: Asetukset tuotu
it: Impostazioni importate
ko: 설정 불러오기 완료
ru: Настройки импортированы
sv: Inställningar importerade
zh_hant_tw: 設定已匯入
zh_hk: 已匯入設定

source: Settings that would stop the stream are disabled when live.
de: Einstellungen, die den Stream anhalten würden, sind während der Live-Übertragung deaktiviert.
eo: S3tt1ngs th@t w0_ld st0p th3 str3@m @r3 d1s@bl3d wh3n l1v3.
fi: Lähetyksen pysäyttävät asetukset eivät ole käytössä lähetyksen aikana.
it: Le impostazioni che fermerebbero lo streaming sono disattivate in diretta.
ko: 방송 중에는 스트림을 중단하는 설정이 비활성화됩니다.
ru: Влияющие на стрим настройки отключены во время эфира.
sv: Inställningar som skulle stoppa streamen är inte tillgängliga när man är live.
zh_hant_tw: 實況時，可能中斷串流的設定將無法更改。
zh_hk: 直播時，禁止修改某些設定。

source: Shape
de: Form
eo: Sh@p3
fi: Muoto
it: Forma
ko: 모양
ru: Форма
sv: Form
zh_hant_tw: 形狀
zh_hk: 形狀

source: Shared chat
de: Geteilter Chat
eo: Sh4r3d ch4t
sv: Delad chat

source: Shared chat icons
de: Geteilte Chat Symbole
eo: Sh4r3d ch4t 1c0ns
fi: Jaetut chat-kuvakkeet
it: Icone chat condivise
ko: 공유 채팅 아이콘
ru: Значки общего чата
sv: Delad chatt-ikoner
zh_hant_tw: 共享聊天圖示
zh_hk: 顯示聊天圖示

source: Shoutout sent
de: Shoutout gesendet
eo: Sh0_t0_t s3nt
sv: Shoutout skickad

source: Show
de: Zeigen
eo: Sh0w
fi: Näytä
it: Mostra
ko: 표시
ru: Показать
sv: Visa
zh_hant_tw: 顯示
zh_hk: 顯示

source: Show a 0-5 rating
de: Eine Bewertung von 0–5 anzeigen
eo: Sh0w 4 0-5 r4t1ng
fi: Näytä arvio 0-5
it: Mostra valutazione 0-5
ko: 0-5점 평가 표시
ru: Отображать оценку от 0 до 5
sv: Visa betyg 0-5
zh_hant_tw: 顯示 0-5 評分
zh_hk: 顯示 0-5 評分

source: Show a checkbox
de: Ein Kontrollkästchen anzeigen
eo: Sh0w @ ch3ckb0x
fi: Näytä valintaruutu
it: Mostra una checkbox
ko: 체크박스 표시
ru: Отображать флажок
sv: Visa en kryssruta
zh_hant_tw: 顯示複選框
zh_hk: 顯示複選框

source: Show a stopwatch
de: Zeige eine Stoppuhr
eo: Sh0w 4 st0pw4tch
fi: Näytä sekuntikello
it: Mostra un cronometro
ko: 스톱워치 표시
ru: Отображать секундомер
sv: Visa ett stoppur
zh_hant_tw: 顯示秒錶
zh_hk: 顯示計時器

source: Show a timer
de: Einen Timer anzeigen
eo: Sh0w 4 t1m3r
fi: Näytä ajastin
it: Mostra timer
ko: 타이머 표시
ru: Отображать таймер
sv: Visa en timer
zh_hant_tw: 顯示計時器
zh_hk: 顯示計時器

source: Show all settings
de: Alle Einstellungen anzeigen
eo: Sh0w 4ll s3tt1ngs
fi: Näytä kaikki asetukset
it: Mostra tutte le impostazioni
ko: 모든 설정 표시
ru: Отображать все настройки
sv: Visa alla inställningar
zh_hant_tw: 顯示所有設定
zh_hk: 顯示全部設定

source: Show altitude
de: Höhe anzeigen
eo: Sh0w @lt1t_d3
fi: Näytä korkeus
it: Mostra altitudine
ko: 고도 표시
ru: Отображать высоту
sv: Visa höjd
zh_hant_tw: 顯示海拔
zh_hk: 顯示海拔高度

source: Show altitude ascent
de: Höhenanstieg anzeigen
eo: Sh0w @lt1t_d3 @sc3nt
it: Mostra dislivello in salita
sv: Visa höjdstigning
zh_hant_tw: 顯示海拔上升
zh_hk: 顯示海拔上昇

source: Show altitude ascent in given unit
de: Höhenanstieg in der angegebenen Einheit anzeigen
eo: Sh0w 4lt1t_d3 4sc3nt 1n g1v3n _n1t
it: Mostra dislivello in salita nell'unità indicata
sv: Visa höjdstigning i given enhet
zh_hant_tw: 以指定單位顯示海拔上升
zh_hk: 以選定單位顯示海拔上昇

source: Show altitude descent
de: Höhenabstieg anzeigen
eo: Sh0w 4lt1t_d3 d3sc3nt
it: Mostra dislivello in discesa
sv: Visa höjdnedgång
zh_hant_tw: 顯示海拔下降
zh_hk: 顯示海拔下降

source: Show altitude descent in given unit
de: Höhenabstieg in der angegebenen Einheit anzeigen
eo: Sh0w 4lt1t_d3 d3sc3nt 1n g1v3n _n1t
it: Mostra dislivello in discesa nell'unità indicata
sv: Visa höjdsänkning i given enhet
zh_hant_tw: 以指定單位顯示海拔下降
zh_hk: 以選定單位顯示海拔下降

source: Show altitude in given unit
de: Höhe in der angegebenen Einheit anzeigen
eo: Sh0w @lt1t_d3 1n g1v3n _n1t
fi: Näytä korkeus tietyssä yksikössä
it: Mostra altitudine nell'unità indicata
ru: Отображать высоту в заданных единицах измерения
sv: Visa höjd i given enhet
zh_hant_tw: 以指定單位顯示高度
zh_hk: 以選定單位顯示海拔

source: Show area
de: Gegend anzeigen
eo: Sh0w 4r34
fi: Näytä alue
it: Mostra zona
ru: Отображать область
sv: Visa område
zh_hant_tw: 顯示區域
zh_hk: 顯示區域

source: Show average speed
de: Durchschnittliche Geschwindigkeit zeigen
eo: Sh0w @v3r@g3 sp33d
fi: Näytä keskimääräinen nopeus
it: Mostra velocità media
ko: 평균 속도 표시
ru: Отображать среднюю скорость
sv: Visa medelhastighet
zh_hant_tw: 顯示平均速度
zh_hk: 顯示平均速度

source: Show average speed in given unit
de: Durchschnittsgeschwindigkeit in der angegebenen Einheit anzeigen
eo: Sh0w @v3r@g3 sp33d 1n g1v3n _n1t
fi: Näytä keskinopeus tietyssä yksikössä
it: Mostra velocità media nell'unità indicata
ru: Отображать среднюю скорость в заданных единицах измерения
sv: Visa medelhastighet i given enhet
zh_hant_tw: 以指定單位顯示平均速度
zh_hk: 以選定單位顯示平均速度

source: Show bitrate
de: Bitrate anzeigen
eo: Sh0w b1tr@t3
fi: Näytä bittinopeus
it: Mostra bitrate
ko: 비트레이트 표시
ru: Отображать битрейт
sv: Visa bitrate
zh_hant_tw: 顯示位元率
zh_hk: 顯示碼率

source: Show bitrate and total number of bytes sent
de: Zeigt die Bitrate und die Gesamtzahl der gesendeten Bytes an.
eo: Sh0w b1tr@t3 @nd t0t@l n_mb3r 0f byt3s s3nt
fi: Näytä bittinopeus ja lähetettyjen tavujen kokonaismäärä
it: Mostra il bitrate e i byte totali inviati
ko: 비트레이트와 총 바이트 수 표시
ru: Отображать битрейт и общее количество отправленных байт
sv: Visa bithastighet och totalt antal skickade bytes
zh_hant_tw: 顯示目前位元率與總傳送位元組數
zh_hk: 顯示碼率及總上傳Bytes

source: Show bonding percentage split
de: Prozentuale Aufteilung vom Bonding anzeigen
eo: Sh0w b0nd1ng p3rc3nt4g3 spl1t
sv: Visa procentuell fördelning för bonding

source: Show browser title
de: Browsertitel zeigen
eo: Sh0w br0ws3r t1tl3
fi: Näytä selaimen otsikko
it: Mostra titolo del browser
ko: 브라우저 제목 표시
ru: Отображать название браузера
sv: Visa webbläsartitel
zh_hant_tw: 顯示瀏覽器標題
zh_hk: 顯示瀏覽器標題

source: Show city
de: Stadt anzeigen
eo: Sh0w c1ty
fi: Näytä kaupunki
it: Mostra città
ko: 도시 표시
ru: Отображать город
sv: Visa stad
zh_hant_tw: 顯示城市
zh_hk: 顯示城市

source: Show conditions
de: Bedingungen anzeigen
eo: Sh0w c0nd1t10ns
fi: Näytä ehdot
it: Mostra condizioni
ko: 날씨 이모티콘 표시
ru: Отображать условия
sv: Visa väder
zh_hant_tw: 顯示條件
zh_hk: 顯示條件

source: Show country
de: Land anzeigen
eo: Sh0w c0_ntry
fi: Näytä maa
it: Mostra paese
ko: 국가 표시
ru: Отображать страну
sv: Visa land
zh_hant_tw: 顯示國家
zh_hk: 顯示地區

source: Show country flag
de: Länder Flagge anzeigen
eo: Sh0w c0_ntry fl4g
fi: Näytä maan lippu
it: Mostra bandiera del paese
ko: 국기 표시
ru: Отображать флаг
sv: Visa flagga
zh_hant_tw: 顯示國旗
zh_hk: 顯示地區旗幟

source: Show cycling cadence
de: Trittfrequenz anzeigen
eo: Sh0w cycl1ng c4d3nc3
fi: Näytä pyöräilytahti
it: Mostra cadenza di pedalata
ko: 사이클링 케이던스 표시
ru: Отображать велосипедную каденцию
sv: Visa cykelkadens
zh_hant_tw: 顯示腳踏車踏板迴轉速
zh_hk: 顯示單車節奏

source: Show cycling power
de: Leistung beim Radfahren anzeigen
eo: Sh0w cycl1ng p0w3r
fi: Näytä pyöräilyteho
it: Mostra potenza di pedalata
ko: 사이클링 파워 표시
ru: Отображать велосипедную силу
sv: Visa cykeleffekt
zh_hant_tw: 顯示騎乘功率
zh_hk: 顯示單車功率

source: Show cycling speed
de: Fahrradgeschwindigkeit anzeigen
eo: Sh0w cycl1ng sp33d
sv: Visa cykelhastighet

source: Show date as %@
de: Datum anzeigen als %@
eo: Sh0w d@t3 @s %@
fi: Näytä päivämäärä muodossa %@
it: Mostra data come %@
ko: %@ 형식으로 날짜 표시
ru: Отображать дату как %@
sv: Visa datum som %@
zh_hant_tw: 將日期顯示為 %@
zh_hk: 顯示日期為 %@

source: Show debug overlay (if enabled)
de: Debug-Overlay anzeigen (falls aktiviert)
eo: Sh0w d3b_g 0v3rl4y (1f 3n4bl3d)
fi: Näytä virheenkorjauskerroksen (jos käytössä)
it: Mostra debug overlay (se abilitato)
ko: 디버그 오버레이 표시 (활성화된 경우에만)
ru: Отображать интерфейс отладки (если включено)
sv: Visa felsökningsöverlägg (om aktiverat)
zh_hant_tw: 顯示除錯懸浮介面（如果啟用）
zh_hk: 顯示偵錯圖層

source: Show deleted messages
de: Gelöschte Nachrichten anzeigen
eo: Sh0w d3l3t3d m3ss@g3s
fi: Näytä poistetut viestit
it: Mostra messaggi eliminati
ko: 삭제된 메시지 보기
ru: Отображать удаленные сообщения
sv: Visa borttagna meddelanden
zh_hant_tw: 顯示已刪除訊息
zh_hk: 顯示已刪除訊息

source: Show distance
de: Entfernung anzeigen
eo: Sh0w d1st@nc3
fi: Näytä etäisyys
it: Mostra distanza
ko: 거리 표시
ru: Отображать расстояние
sv: Visa avstånd
zh_hant_tw: 顯示距離
zh_hk: 顯示距離

source: Show distance in given unit
de: Entfernung in der angegebenen Einheit anzeigen
eo: Sh0w d1st4nc3 1n g1v3n _n1t
fi: Näytä etäisyys tietyssä yksikössä
it: Mostra distanza nell'unità indicata
ru: Отображать расстояние в заданных единицах
sv: Visa avstånd i given enhet
zh_hant_tw: 以指定單位顯示距離
zh_hk: 以選定單位顯示距離

source: Show distance.
de: Distanz anzeigen.
eo: Sh0w d1st@nc3.
fi: Näytä etäisyys.
it: Mostra distanza.
ko: 거리 표시
ru: Отображать расстояние.
sv: Visa avstånd.
zh_hant_tw: 顯示距離。
zh_hk: 顯示距離

source: Show feels like temperature
de: Gefühlte Temperatur anzeigen
eo: Sh0w f33ls l1k3 t3mp3r4t_r3
fi: Näytä tuntuu kuin -lämpötila
it: Mostra temperatura percepita
ko: 체감온도 표시
ru: Отображать температуру "Ощущается как"
sv: Visa “känns som”-temperatur
zh_hant_tw: 顯示體感溫度
zh_hk: 顯示體感溫度

source: Show feels like temperature in given unit
de: Gefühlte Temperatur in der angegebenen Einheit anzeigen
eo: Sh0w f33ls l1k3 t3mp3r4t_r3 1n g1v3n _n1t
fi: Näytä tuntuu kuin -lämpötila tietyssä yksikössä
it: Mostra temperatura percepita nell'unità indicata
ru: Отображать ощущаемую температуру в заданных единицах измерения
sv: Visa känns som temperatur i en given enhet
zh_hant_tw: 以指定單位顯示體感溫度
zh_hk: 以選定單位顯示體感溫度

source: Show FPS
de: FPS anzeigen
eo: Sh0w FPS
fi: Näytä FPS
it: Mostra FPS
ko: FPS 표시
ru: Показать FPS
sv: Visa FPS
zh_hant_tw: 顯示FPS
zh_hk: 顯示FPS

source: Show G-force
de: G-Force anzeigen
eo: Sh0w G-f0rc3
fi: Näytä G-voima
it: Mostra forza G
ko: G-Force 표시
ru: Показать ускорение G
sv: G-kraft
zh_hant_tw: 顯示G-Force
zh_hk: 顯示G力

source: Show heart rate for heart rate device called "%@"
de: Zeige die Herzfrequenz für das Herzfrequenzmessgerät mit dem Namen "%@"
eo: Sh0w h34rt r4t3 f0r h34rt r4t3 d3v1c3 c4ll3d "%@"
fi: Näytä syke laitteelle "%@"
it: Mostra frequenza cardiaca del dispositivo "%@"
ko: "%@" 심박수 기기의 심박수 표시
ru: Отображать пульс для устройства пульса, называемого «%@»
sv: Visa puls för pulsenhet som kallas "%@"
zh_hant_tw: 顯示心率的裝置為 "%@"
zh_hk: 顯示心跳率為 "%@"

source: Show heart rate.
de: Herzfrequenz anzeigen.
eo: Sh0w h3@rt r@t3.
fi: Näytä syke.
it: Mostra frequenza cardiaca.
ko: 심박수 표시
ru: Отображать пульс.
sv: Visa puls.
zh_hant_tw: 顯示心率。
zh_hk: 顯示心跳率

source: Show lap times
de: Rundenzeiten anzeigen
eo: Sh0w l4p t1m3s
fi: Näytä kierrosajat
it: Mostra tempi sul giro
ko: 랩 타임 표시
ru: Отображать время круга
sv: Visa varvtider
zh_hant_tw: 顯示圈速
zh_hk: 顯示一圈時間

source: Show latest follower
de: Neueste Follower anzeigen
eo: Sh0w l4t3st f0ll0w3r
fi: Näytä viimeisin seuraaja
it: Mostra l'ultimo follower
ru: Отображать последнего фолловера
sv: Visa senaste följare
zh_hant_tw: 顯示最新追蹤者
zh_hk: 顯示最新追隨者

source: Show latest subscriber
de: Neueste Abonnenten anzeigen
eo: Sh0w l4t3st s_bscr1b3r
fi: Näytä viimeisin tilaaja
it: Mostra l'ultimo iscritto
ru: Отображать последнего подписчика
sv: Visa senaste prenumerant
zh_hant_tw: 顯示最新訂閱者
zh_hk: 顯示最新訂閱者

source: Show max G-force
de: Maximale G-Force anzeigen
eo: Sh0w m@x G-f0rc3
fi: Näytä suurin G-voima
it: Mostra forza G max
ko: 최대 G-Force 표시
ru: Показать Макс ускорение G
sv: Visa max g-kraft
zh_hant_tw: 顯示最大G-Force
zh_hk: 顯示最大G力

source: Show muted
de: Stummgeschaltet anzeigen
eo: Sh0w m_t3d
fi: Näytä mykistetty ääni
it: Mostra muto
ko: 음소거 표시
ru: Отображать отключение звука
sv: Visa muted
zh_hant_tw: 顯示靜音
zh_hk: 顯示靜音

source: Show name
de: Name anzeigen
eo: Sh0w n4m3
fi: Näytä nimi
it: Mostra nome
ko: 이름 표시
ru: Отображать имя
sv: Visa namn
zh_hant_tw: 顯示名稱
zh_hk: 顯示名稱

source: Show neighborhood
de: Nachbarschaft anzeigen
eo: Sh0w n31ghb0rh00d
fi: Näytä naapurusto
it: Mostra quartiere
ru: Отображать окрестности
sv: Visa grannskap
zh_hant_tw: 顯示鄰近區域
zh_hk: 顯示鄰里

source: Show pars
de: Pars anzeigen
eo: Sh0w p4rs
fi: Näytä parit
it: Mostra par
ru: Отображать Пар
sv: Visa par
zh_hant_tw: 顯示標準桿

source: Show PiP
de: Bild-in-Bild anzeigen
eo: Sh0w P1P
fi: Näytä PiP
it: Mostra PiP
ko: PiP 표시
ru: Отображать картинку в картинке
sv: Visa PiP
zh_hant_tw: 顯示畫中畫
zh_hk: 浮動顯示

source: Show recent max G-force
de: Letzte maximale G-Force anzeigen
eo: Sh0w r3c3nt m4x G-f0rc3
fi: Näytä tuorein G-voima
it: Mostra forza G max recente
ko: 최근 최대 G-Force 표시
ru: Покажите недавний максимум ускорения G
sv: Visa nyligen max G-kraft
zh_hant_tw: 顯示最近的G-Force最大值
zh_hk: 顯示最近最大G力

source: Show resolution
de: Auflösung anzeigen
eo: Sh0w r3s0l_t10n
fi: Näytä tarkkuus
it: Mostra risoluzione
ko: 해상도 표시
ru: Отображать разрешение
sv: Visa upplösning
zh_hant_tw: 顯示解析度
zh_hk: 顯示解析度

source: Show running cadence
de: Lauffrequenz anzeigen
eo: Sh0w r_nn1ng c@d3nc3
fi: Näytä juoksutahti
it: Mostra cadenza di corsa
ko: 달리기 케이던스 표시
ru: Отображать частоту бега
sv: Visa löpkadens
zh_hant_tw: 顯示跑步節奏
zh_hk: 顯示跑步節奏

source: Show running distance
de: Laufdistanz anzeigen
eo: Sh0w r_nn1ng d1st@nc3
fi: Näytä juoksumatka
it: Mostra distanza percorsa
ko: 달리기 거리 표시
ru: Отображать расстояние бега
sv: Visa löpsträcka
zh_hant_tw: 顯示跑步距離
zh_hk: 顯示跑步距離

source: Show running pace
de: Lauftempo anzeigen
eo: Sh0w r_nn1ng p4c3
fi: Näytä juoksuvauhti
it: Mostra ritmo di corsa
ko: 달리기 페이스 표시
ru: Отображать темп бега
sv: Visa löptakt
zh_hant_tw: 顯示跑步配速
zh_hk: 顯示跑步步速

source: Show selected image instead of a black screen.
de: Zeige ein ausgewähltes Bild anstelle eines schwarzen Bildschirms.
eo: Sh0w s3l3ct3d 1m@g3 1nst3@d 0f @ bl@ck scr33n.
fi: Näytä valittu kuva mustan näytön sijasta.
it: Mostra l'immagine selezionata anziché uno schermo nero.
ko: 검은 화면 대신 선택한 이미지를 보여줍니다.
ru: Отображать выбранное изображение вместо черного экрана.
sv: Visa vald bild istället för en svart skärm.
zh_hant_tw: 顯示選擇的照片而不是黑畫面。
zh_hk: 顯示已選擇的圖片取代黑畫面

source: Show slope
de: Slope anzeigen
eo: Sh0w sl0p3
fi: Näytä kaltevuus
it: Mostra pendenza
ko: 경사도 표시
ru: Отображать наклон
sv: Visa lutning
zh_hant_tw: 顯示坡度
zh_hk: 顯示坡度

source: Show speed
de: Geschwindigkeit anzeigen
eo: Sh0w sp33d
fi: Näytä nopeus
it: Mostra velocità
ko: 속도 표시
ru: Отображать скорость
sv: Visa hastighet
zh_hant_tw: 顯示速度
zh_hk: 顯示速度

source: Show speed in given unit
de: Geschwindigkeit in der angegebenen Einheit anzeigen
eo: Sh0w sp33d 1n g1v3n _n1t
fi: Näytä nopeus tietyssä yksikössä
it: Mostra velocità nell'unità indicata
ru: Отображать скорость в заданных единицах
sv: Visa hastighet i given enhet
zh_hant_tw: 以指定單位顯示速度
zh_hk: 以選定單位顯示速度

source: Show split altitude ascent
de: Höhenanstieg-Abschnitt anzeigen
eo: Sh0w spl1t @lt1t_d3 @sc3nt
it: Mostra dislivello parziale in salita
sv: Visa delad höjdstigning
zh_hant_tw: 顯示分段海拔上升
zh_hk: 顯示分段海拔下降

source: Show split altitude ascent in given unit
de: Höhenanstieg-Abschnitt in der angegebenen Einheit anzeigen
eo: Sh0w spl1t @lt1t_d3 @sc3nt 1n g1v3n _n1t
it: Mostra dislivello parziale in salita nell'unità indicata
sv: Visa höjdstigningsplit i given enhet
zh_hant_tw: 以指定單位顯示分段海拔上升
zh_hk: 以選定單位顯示分段海拔上昇

source: Show split altitude descent
de: Höhenabstieg-Abschnitt anzeigen
eo: Sh0w spl1t @lt1t_d3 d3sc3nt
it: Mostra dislivello parziale in discesa
sv: Visa höjdsänkningsplit
zh_hant_tw: 顯示分段海拔下降
zh_hk: 顯示分段海拔下降

source: Show split altitude descent in given unit
de: Höhenabstieg-Abschnitt in der angegebenen Einheit anzeigen
eo: Sh0w spl1t @lt1t_d3 d3sc3nt 1n g1v3n _n1t
it: Mostra dislivello parziale in discesa nell'unità indicata
sv: Visa höjdsänkningsplit i given enhet
zh_hant_tw: 以指定單位顯示分段海拔下降
zh_hk: 以選定單位顯示分段海拔下降

source: Show split distance
de: Abschnittsdistanz anzeigen
eo: Sh0w spl1t d1st@nc3
fi: Näytä etäisyysjakso
it: Mostra distanza parziale
ru: Отображать расстояние сплита
sv: Visa delavstånd
zh_hant_tw: 顯示分段距離
zh_hk: 顯示分段距離

source: Show split distance in given unit
de: Abschnittsdistanz in der angegebenen Einheit anzeigen
eo: Sh0w spl1t d1st@nc3 1n g1v3n _n1t
fi: Näytä etäisyysjakso tietyssä yksikössä
it: Mostra distanza parziale nell'unità indicata
ru: Отображать расстояние сплита в заданных единицах измерения
sv: Visa delavstånd i given enhet
zh_hant_tw: 以指定單位顯示分段距離
zh_hk: 以選定單位顯示分段距離

source: Show state
de: Status anzeigen
eo: Sh0w st@t3
fi: Näytä alue/osavaltio
it: Mostra stato
ko: 상태 표시
ru: Отображать состояние
sv: Visa region
zh_hant_tw: 顯示狀態
zh_hk: 顯示狀態

source: Show status.
de: Status anzeigen.
eo: Sh0w st4t_s.
it: Mostra lo stato.
sv: Visa status.
zh_hant_tw: 顯示狀態。
zh_hk: 顯示狀態

source: Show step count.
de: Schrittzahl anzeigen.
eo: Sh0w st3p c0_nt.
fi: Näytä askelmäärä.
it: Mostra i passi.
ko: 걸음 수 표시
ru: Отображать количество шагов.
sv: Visa stegräkning.
zh_hant_tw: 顯示步數。
zh_hk: 顯示步數

source: Show subtitles in app language
de: Untertitel in der App Sprache anzeigen
eo: Sh0w s_bt1tl3s 1n @pp l@ng_@g3
fi: Näytä tekstitykset sovelluksen kielellä
it: Mostra sottotitoli nella lingua dell'app
ko: 앱 언어로 자막 표시
ru: Отображать субтитры на языке приложений
sv: Visa undertexter i appspråk
zh_hant_tw: 以App語言顯示字幕
zh_hk: 以Moblin的語言顯示字幕

source: Show subtitles in given language
de: Untertitel in der angegebenen Sprache anzeigen
eo: Sh0w s_bt1tl3s 1n g1v3n l4ng_4g3
fi: Näytä tekstitys valitulla kielellä
it: Mostra sottotitoli nella lingua indicata
ko: 특정 언어로 자막 표시
ru: Отображать субтитры на заданном языке
sv: Visa undertexter på givet språk
zh_hant_tw: 顯示特定語言的字幕
zh_hk: 以選定語言顯示字幕

source: Show system monitor (if enabled)
de: Systemmonitor anzeigen (sofern aktiviert)
eo: Sh0w syst3m m0n1t0r (1f 3n@bl3d)
sv: Visa systemövervakning (om aktiverad)

source: Show temperature
de: Temperatur anzeigen
eo: Sh0w t3mp3r4t_r3
fi: Näytä lämpötila
it: Mostra temperatura
ko: 온도 표시
ru: Отображать температуру
sv: Visa temperatur
zh_hant_tw: 顯示溫度
zh_hk: 顯示氣溫

source: Show temperature in given unit
de: Temperatur in der angegebenen Einheit anzeigen
eo: Sh0w t3mp3r@t_r3 1n g1v3n _n1t
fi: Näytä lämpötila tietyssä yksikössä
it: Mostra temperatura nell'unità indicata
ru: Отображать температуру в заданных единицах измерения
sv: Visa temperatur i given enhet
zh_hant_tw: 以指定單位顯示溫度
zh_hk: 以選定單位顯示溫度

source: Show Tesla battery level
de: Tesla Batteriestand anzeigen
eo: Sh0w T3sl@ b@tt3ry l3v3l
fi: Näytä Tesla -akun taso
it: Mostra batteria Tesla
ko: 테슬라 배터리 잔량 표시
ru: Отображать уровень батареи Tesla
sv: Visa Tesla batterinivå
zh_hant_tw: 顯示特斯拉電量
zh_hk: 顯示Tesla電池水平

source: Show Tesla drive information
de: Tesla Fahrinformationen anzeigen
eo: Sh0w T3sl4 dr1v3 1nf0rm4t10n
fi: Näytä Tesla -ajotiedot
it: Mostra info di guida Tesla
ko: 테슬라 드라이브 정보 표시
ru: Отображать информацию о движении Tesla
sv: Visa Tesla körinformation
zh_hant_tw: 顯示特斯拉駕駛資訊
zh_hk: 顯示Tesla駕駛資訊

source: Show Tesla media information
de: Tesla Medieninformationen anzeigen
eo: Sh0w T3sl@ m3d1@ 1nf0rm@t10n
fi: Näytä Tesla -mediatiedot
it: Mostra info multimediali Tesla
ko: 테슬라 미디어 정보 표시
ru: Отображать медиа Tesla
sv: Visa Tesla mediainformation
zh_hant_tw: 顯示特斯多拉媒體資訊
zh_hk: 顯示Tesla媒體資訊

source: Show time as %@
de: Zeit anzeigen als %@
eo: Sh0w t1m3 @s %@
fi: Näytä aika muodossa %@
it: Mostra l'ora come %@
ko: %@ 형식으로 시간 표시
ru: Отображать время как %@
sv: Visa tid som %@
zh_hant_tw: 將時間顯示為 %@
zh_hk: 顯示時間為 %@
